const questions = [
  {
    question: 'Какой радиус Земли?',
    rightAnswer: '6371 км',
    variantAnswers: ['563 км', '3854 км', '49648 км', '7589 км']
  },
  {
    question: 'Какая самая длинная река в мире?',
    rightAnswer: 'Амазонка',
    variantAnswers: ['Нил', 'Волга', 'Хуанхэ', 'Брахмапутра']
  },
  {
    question: 'Какое море не имеет выхода к мировому океану?',
    rightAnswer: 'Каспийское',
    variantAnswers: ['Эгейское', 'Черное', 'Японское', 'Красное']
  },
  {
    question: 'Что из перечисленного остров?',
    rightAnswer: 'Сахалин',
    variantAnswers: ['Крым', 'Аляска', 'Таймыр', 'Лабрадор']
  },
  {
    question: 'Какая из этих стран находится не в Африке?',
    rightAnswer: 'Суринам',
    variantAnswers: ['Гвинея', 'Камерун', 'Ливия', 'Габон']
  },
  {
    question: 'Столица Австралии?',
    rightAnswer: 'Канберра',
    variantAnswers: ['Сидней', 'Вена', 'Анкара', 'Лима']
  },
  {
    question: 'Какой самый крупный город в Европе?',
    rightAnswer: 'Стамбул',
    variantAnswers: ['Париж', 'Москва', 'Берлин', 'Рим']
  },
  {
    question: 'Какое из перечисленных озер находится в Северной Америке?',
    rightAnswer: 'Мичиган',
    variantAnswers: ['Виктория', 'Титикака', 'Байкал', 'Маккай']
  },
  {
    question: 'Какая самая высокая гора в Африке?',
    rightAnswer: 'Килиманджаро',
    variantAnswers: ['Монблан', 'Эльбрус', 'Эверест', 'Чогори']
  },
  {
    question: 'Какая из перечисленных пустынь находится в Азии?',
    rightAnswer: 'Гоби',
    variantAnswers: ['Сахара', 'Калахари', 'Гибсона', 'Сонора']
  }
]

export default questions;
